/* Failed to copy a file */
"CopyNewFileFailed" = "Erreur de copie de fichiers";

/* Failed to move an existing file out of the way */
"MoveExistingFileFailed" = "Impossible de déplacer un dossier existant";

/* Failed to move the new file into place */
"MoveNewFileFailed" = "Impossible d'installer une nouvelle version";

/* No sshd binary found to install */
"NoSSHDBinaryToInstall" = "Aucun fichier sshd trouvé pour l'installation";

/* Download installer package to reinstall plugin */
"ReinstallPatchstick" = "Téléchargez l'installateur à partir de http://alanquatermain.net/atvloader/ réinstallez-le pour corriger le problème.";

/* Setup Helper couldn't read command */
"SetupHelperNoCommand" = "Le SetupHelper n'a pas reçu la commande";

/* SetupHelper is not running as the root user */
"SetupHelperNotRoot" = "Le SetupHelper n'a pas été exécuté avec les privilèges requis pour effectuer l'opération";

/* Try running the command again */
"TryAgain" = "Essayer d'exécuter la commande à nouveau";

